{"class_name": "Tokenizer", "config": {"num_words": 25000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 25861, "word_counts": "{\"okay\": 243, \"water\": 878, \"pump\": 116, \"wife\": 363, \"doesnt\": 1201, \"really\": 3916, \"like\": 6111, \"reason\": 919, \"presses\": 7, \"top\": 1067, \"gets\": 445, \"stuck\": 142, \"time\": 3222, \"unstuck\": 3, \"lost\": 278, \"vacuum\": 150, \"pressure\": 99, \"suffers\": 13, \"carpal\": 3, \"tunnel\": 12, \"amount\": 264, \"force\": 76, \"required\": 74, \"exceeds\": 4, \"apply\": 40, \"sometimes\": 229, \"ive\": 2029, \"seen\": 482, \"way\": 2386, \"uses\": 239, \"realized\": 86, \"rapid\": 4, \"applied\": 33, \"correctly\": 47, \"say\": 1304, \"one\": 8628, \"side\": 586, \"another\": 1218, \"example\": 79, \"parents\": 109, \"trying\": 385, \"press\": 132, \"fingers\": 71, \"instead\": 309, \"palm\": 17, \"hand\": 422, \"always\": 855, \"remind\": 13, \"use\": 3800, \"update\": 462, \"started\": 354, \"squeak\": 15, \"pressed\": 14, \"bummer\": 9, \"thought\": 1222, \"would\": 6816, \"last\": 1305, \"longer\": 422, \"two\": 2424, \"stars\": 981, \"soul\": 40, \"money\": 683, \"book\": 9454, \"provides\": 82, \"framework\": 2, \"understanding\": 67, \"financial\": 18, \"instruments\": 10, \"role\": 122, \"plays\": 250, \"lives\": 306, \"many\": 1118, \"people\": 1095, \"great\": 10556, \"take\": 961, \"journey\": 117, \"lifethis\": 1, \"good\": 9220, \"authors\": 224, \"writer\": 145, \"read\": 5697, \"books\": 1488, \"author\": 1692, \"sister\": 129, \"excellentthis\": 2, \"college\": 87, \"student\": 38, \"developed\": 844, \"deal\": 552, \"insight\": 45, \"religion\": 13, \"importance\": 23, \"science\": 120, \"readthis\": 47, \"light\": 2038, \"never\": 972, \"worked\": 624, \"right\": 1127, \"ordered\": 1068, \"daughter\": 915, \"put\": 2038, \"bike\": 261, \"week\": 251, \"days\": 545, \"return\": 312, \"policy\": 7, \"blinking\": 5, \"work\": 2145, \"purchased\": 876, \"shoes\": 565, \"whim\": 10, \"wide\": 672, \"foot\": 331, \"need\": 1195, \"shoe\": 366, \"fits\": 902, \"happy\": 1835, \"price\": 2020, \"compliments\": 61, \"pleased\": 726, \"love\": 6926, \"dress\": 303, \"material\": 850, \"soft\": 794, \"comfortable\": 1876, \"color\": 1036, \"fit\": 2317, \"54\": 53, \"big\": 1455, \"chest\": 130, \"bit\": 2825, \"tight\": 539, \"around\": 1190, \"waist\": 157, \"definitely\": 1432, \"recommend\": 4046, \"anyone\": 1768, \"cute\": 738, \"looking\": 1636, \"nice\": 3259, \"swimsuit\": 9, \"large\": 1454, \"got\": 1637, \"small\": 3189, \"57\": 28, \"34b\": 5, \"medium\": 302, \"im\": 3306, \"purchase\": 870, \"tried\": 624, \"bra\": 141, \"yet\": 606, \"look\": 1435, \"well\": 6600, \"wellwritten\": 86, \"plenty\": 161, \"chemistry\": 132, \"main\": 564, \"characters\": 3934, \"get\": 4105, \"little\": 5299, \"tired\": 80, \"see\": 1913, \"sisterbig\": 1, \"brother\": 119, \"angle\": 83, \"though\": 766, \"seemed\": 268, \"especially\": 423, \"drawn\": 70, \"finished\": 160, \"nothing\": 391, \"stood\": 18, \"mind\": 332, \"story\": 6308, \"id\": 528, \"probably\": 513, \"willing\": 63, \"try\": 589, \"reading\": 1653, \"canadian\": 3, \"content\": 63, \"dog\": 1968, \"loves\": 2929, \"taste\": 170, \"long\": 1883, \"since\": 890, \"drink\": 72, \"buying\": 551, \"againmy\": 24, \"cat\": 645, \"thesei\": 7, \"bought\": 3657, \"perfect\": 1883, \"person\": 410, \"kinda\": 39, \"problem\": 1413, \"kind\": 465, \"hard\": 1421, \"want\": 1500, \"usual\": 126, \"excellent\": 1014, \"case\": 909, \"quality\": 2790, \"product\": 2875, \"easy\": 3277, \"install\": 384, \"works\": 2114, \"advertised\": 195, \"plastic\": 1593, \"parts\": 487, \"solid\": 753, \"part\": 1042, \"strong\": 1245, \"piece\": 385, \"receive\": 92, \"review\": 1272, \"receiving\": 28, \"jungle\": 7, \"crew\": 59, \"lab\": 140, \"set\": 1628, \"couldnt\": 481, \"wait\": 936, \"start\": 432, \"experiments\": 3, \"first\": 2775, \"glance\": 8, \"adorable\": 98, \"bright\": 845, \"colors\": 494, \"fun\": 1423, \"animal\": 67, \"theme\": 43, \"attractive\": 101, \"6year\": 1, \"olds\": 21, \"eye\": 110, \"6piece\": 1, \"includes\": 73, \"rubber\": 173, \"pieces\": 865, \"makes\": 855, \"incredibly\": 64, \"kidfriendly\": 2, \"mention\": 79, \"easytouse\": 3, \"test\": 115, \"tubes\": 42, \"include\": 48, \"easytopoor\": 1, \"tops\": 29, \"make\": 1682, \"effortless\": 4, \"combine\": 13, \"liquids\": 6, \"also\": 3675, \"included\": 244, \"activity\": 34, \"cards\": 156, \"appealing\": 19, \"activities\": 32, \"household\": 15, \"basic\": 182, \"craft\": 26, \"items\": 225, \"leaves\": 73, \"hours\": 377, \"keeping\": 214, \"6yearold\": 1, \"occupied\": 30, \"interested\": 350, \"learning\": 160, \"thrilled\": 50, \"line\": 758, \"completes\": 6, \"highly\": 1190, \"series\": 2384, \"swore\": 2, \"vampire\": 38, \"years\": 1393, \"blurb\": 4, \"caught\": 83, \"attention\": 146, \"heck\": 55, \"marcus\": 5, \"liams\": 2, \"relationship\": 242, \"vampirehuman\": 1, \"bond\": 30, \"sparkly\": 10, \"skin\": 107, \"thank\": 204, \"god\": 86, \"give\": 863, \"vamps\": 3, \"wont\": 449, \"disappointed\": 575, \"serial\": 48, \"dont\": 2566, \"hold\": 818, \"repeated\": 19, \"exposure\": 12, \"become\": 217, \"stale\": 7, \"predictable\": 231, \"jack\": 96, \"reacher\": 17, \"lee\": 37, \"child\": 301, \"game\": 722, \"sets\": 162, \"hook\": 80, \"bits\": 73, \"obvious\": 42, \"keep\": 1816, \"reader\": 324, \"saying\": 121, \"ok\": 391, \"pages\": 182, \"narrative\": 45, \"strictly\": 11, \"linear\": 3, \"subplots\": 6, \"galore\": 7, \"straightforward\": 19, \"style\": 404, \"follow\": 232, \"outset\": 2, \"enters\": 6, \"pentagon\": 1, \"target\": 33, \"back\": 1458, \"hes\": 460, \"uniform\": 15, \"mp\": 12, \"major\": 87, \"scruffy\": 2, \"needs\": 409, \"haircut\": 2, \"shave\": 8, \"posted\": 28, \"kelam\": 1, \"ranger\": 12, \"base\": 171, \"south\": 47, \"tennessee\": 3, \"young\": 578, \"woman\": 596, \"murdered\": 42, \"throat\": 8, \"slashed\": 1, \"military\": 80, \"fashion\": 40, \"turns\": 274, \"soldier\": 16, \"killing\": 29, \"things\": 919, \"go\": 1435, \"bad\": 852, \"habitants\": 1, \"opposite\": 46, \"number\": 171, \"inside\": 377, \"munro\": 1, \"outside\": 223, \"contacts\": 8, \"local\": 176, \"sheriff\": 25, \"stunning\": 30, \"complicates\": 1, \"job\": 752, \"spotting\": 4, \"immediately\": 145, \"shes\": 368, \"done\": 528, \"similar\": 228, \"marine\": 28, \"corps\": 7, \"made\": 2448, \"progress\": 12, \"solving\": 15, \"murder\": 79, \"playing\": 285, \"within\": 219, \"rules\": 45, \"barely\": 90, \"ill\": 476, \"leave\": 225, \"rest\": 273, \"plot\": 756, \"description\": 153, \"spoil\": 31, \"someone\": 274, \"elses\": 8, \"end\": 743, \"town\": 244, \"mission\": 17, \"accomplished\": 7, \"beautiful\": 645, \"pining\": 3, \"knowing\": 61, \"man\": 728, \"stays\": 130, \"place\": 631, \"necessary\": 76, \"vintage\": 9, \"master\": 58, \"woweasy\": 1, \"history\": 515, \"important\": 214, \"forward\": 773, \"next\": 1502, \"cant\": 1822, \"believe\": 250, \"saw\": 668, \"avid\": 44, \"collector\": 31, \"familyfriendly\": 2, \"halloween\": 33, \"films\": 155, \"scoop\": 40, \"charming\": 34, \"film\": 999, \"creates\": 37, \"sleazy\": 1, \"stories\": 434, \"tabloids\": 1, \"happens\": 297, \"upon\": 96, \"real\": 720, \"ghost\": 39, \"discovers\": 21, \"journalism\": 4, \"described\": 167, \"came\": 678, \"business\": 124, \"card\": 189, \"jackyled\": 1, \"website\": 56, \"found\": 1148, \"cheaper\": 166, \"shipping\": 215, \"prime\": 63, \"mentioned\": 84, \"youre\": 476, \"hurry\": 16, \"save\": 140, \"bucks\": 56, \"buy\": 1581, \"sitewith\": 1, \"free\": 540, \"used\": 2470, \"hf\": 1, \"drill\": 143, \"candelabra\": 6, \"convert\": 16, \"e27\": 1, \"led\": 227, \"bulbs\": 198, \"blue\": 205, \"colored\": 47, \"hanging\": 87, \"lighting\": 85, \"sons\": 153, \"horses\": 30, \"animals\": 89, \"enough\": 1460, \"kitchen\": 372, \"itthis\": 119, \"gift\": 676, \"item\": 599, \"replace\": 978, \"son\": 1255, \"onei\": 188, \"christmas\": 544, \"absolutely\": 526, \"thing\": 1461, \"size\": 2832, \"hat\": 147, \"opens\": 38, \"1928\": 3, \"tells\": 88, \"becomes\": 103, \"obsessed\": 103, \"idea\": 442, \"superhero\": 8, \"movie\": 3567, \"takes\": 480, \"us\": 548, \"tour\": 27, \"world\": 615, \"form\": 103, \"giant\": 20, \"flying\": 39, \"saucer\": 6, \"goes\": 365, \"show\": 552, \"family\": 788, \"three\": 488, \"children\": 286, \"kids\": 781, \"grow\": 76, \"adults\": 119, \"life\": 1037, \"easier\": 281, \"using\": 1439, \"tools\": 256, \"avoid\": 54, \"portion\": 41, \"matter\": 176, \"adjust\": 142, \"stay\": 312, \"leveled\": 1, \"separate\": 64, \"ballhead\": 1, \"mount\": 202, \"camera\": 509, \"mounting\": 61, \"screw\": 270, \"recessed\": 9, \"carry\": 389, \"screwdriver\": 78, \"strap\": 239, \"seems\": 788, \"seem\": 443, \"sturdy\": 1072, \"sewing\": 10, \"details\": 122, \"months\": 738, \"regular\": 265, \"blade\": 459, \"sharp\": 261, \"finish\": 371, \"fine\": 779, \"straight\": 147, \"thin\": 598, \"holding\": 173, \"month\": 369, \"daily\": 127, \"wearfur\": 1, \"isnt\": 380, \"overall\": 544, \"theyre\": 431, \"authentic\": 19, \"louisville\": 1, \"slugger\": 1, \"ask\": 89, \"wood\": 186, \"weighted\": 6, \"eight\": 39, \"volume\": 160, \"reviewing\": 25, \"separately\": 36, \"porter\": 18, \"rockwell\": 4, \"mormon\": 3, \"lawman\": 1, \"enforcer\": 2, \"lds\": 2, \"member\": 54, \"famous\": 40, \"infamous\": 5, \"danite\": 1, \"order\": 596, \"founded\": 3, \"protect\": 129, \"controversial\": 7, \"figure\": 254, \"west\": 60, \"michael\": 63, \"newton\": 4, \"delves\": 5, \"novel\": 344, \"progresses\": 17, \"accurate\": 128, \"sure\": 1410, \"generally\": 46, \"know\": 1475, \"specifics\": 4, \"interest\": 185, \"research\": 91, \"inaccurate\": 6, \"aside\": 36, \"exciting\": 83, \"western\": 36, \"tale\": 111, \"although\": 306, \"writing\": 615, \"sloppy\": 22, \"instance\": 13, \"striped\": 1, \"trousers\": 3, \"feet\": 351, \"polished\": 11, \"gleaming\": 1, \"shine\": 22, \"huh\": 2, \"addition\": 438, \"geography\": 5, \"phytogeography\": 1, \"emergencies\": 26, \"emergency\": 80, \"kit\": 222, \"husband\": 479, \"miami\": 3, \"vice\": 31, \"fantastic\": 222, \"believable\": 319, \"acting\": 958, \"notch\": 164, \"interesting\": 1144, \"best\": 1650, \"ever\": 828, \"baldacci\": 3, \"pageturner\": 6, \"received\": 1099, \"felt\": 418, \"lightweight\": 218, \"cheap\": 406, \"pockets\": 138, \"slim\": 42, \"however\": 678, \"every\": 835, \"open\": 448, \"fan\": 1192, \"easily\": 546, \"pick\": 139, \"smile\": 42, \"bigger\": 244, \"pleasure\": 51, \"didnt\": 1598, \"cost\": 191, \"lot\": 2599, \"think\": 1887, \"pricing\": 8, \"agreement\": 4, \"value\": 394, \"hi\": 10, \"twister\": 1, \"fans\": 176, \"ending\": 987, \"going\": 1419, \"persons\": 12, \"ladder\": 27, \"wanted\": 855, \"solved\": 31, \"balance\": 68, \"2x4\": 7, \"level\": 197, \"immensely\": 13, \"safe\": 174, \"impressed\": 274, \"ease\": 53, \"changing\": 78, \"hardware\": 68, \"comes\": 771, \"loved\": 2162, \"wasnt\": 442, \"watch\": 923, \"feel\": 1270, \"potential\": 82, \"pure\": 27, \"waste\": 159, \"lacks\": 23, \"originality\": 7, \"premise\": 91, \"fighting\": 37, \"evil\": 95, \"rehash\": 3, \"fantasy\": 78, \"classics\": 25, \"lotr\": 8, \"director\": 60, \"uwe\": 1, \"boll\": 2, \"gave\": 729, \"movies\": 444, \"bloodrayne\": 1, \"bent\": 48, \"insulting\": 3, \"viewers\": 28, \"sensibilities\": 2, \"producing\": 6, \"lack\": 75, \"jason\": 19, \"statham\": 2, \"transporter\": 1, \"farmer\": 5, \"simple\": 417, \"laborer\": 1, \"embroiled\": 1, \"epic\": 24, \"battle\": 50, \"versus\": 17, \"duke\": 11, \"fallow\": 1, \"matthew\": 10, \"lillard\": 1, \"conspires\": 1, \"magician\": 5, \"named\": 92, \"gallian\": 1, \"ray\": 29, \"liotta\": 1, \"overthrow\": 1, \"king\": 98, \"konreid\": 1, \"burt\": 4, \"reynolds\": 6, \"familiar\": 56, \"names\": 32, \"cast\": 175, \"leelee\": 1, \"sobieski\": 1, \"john\": 141, \"rhysdavies\": 1, \"ron\": 8, \"perlman\": 2, \"claire\": 14, \"forlani\": 2, \"kristanna\": 1, \"loken\": 1, \"brian\": 10, \"j\": 15, \"white\": 336, \"add\": 298, \"pique\": 1, \"ones\": 749, \"whole\": 427, \"pretty\": 1482, \"average\": 101, \"krugs\": 1, \"poor\": 160, \"imitation\": 6, \"orcs\": 2, \"across\": 120, \"uninspired\": 4, \"knockoff\": 6, \"worth\": 816, \"wasting\": 13, \"passing\": 19, \"arrived\": 359, \"hairline\": 1, \"fracture\": 1, \"hoping\": 229, \"producti\": 83, \"friend\": 737, \"tall\": 215, \"looks\": 887, \"bed\": 373, \"written\": 1255, \"depiction\": 7, \"neighborhoods\": 4, \"alive\": 58, \"locations\": 32, \"play\": 934, \"everlasting\": 2, \"treat\": 195, \"ball\": 223, \"b0009yd8ns\": 1, \"several\": 661, \"dispensing\": 2, \"toys\": 244, \"puppy\": 247, \"least\": 282, \"design\": 508, \"opinion\": 175, \"compared\": 118, \"weve\": 157, \"begin\": 66, \"difficult\": 547, \"load\": 49, \"toy\": 1068, \"food\": 807, \"treats\": 239, \"identical\": 26, \"loading\": 9, \"holes\": 139, \"means\": 148, \"pour\": 32, \"filling\": 33, \"bucket\": 33, \"bottom\": 487, \"frustrating\": 41, \"eventually\": 87, \"find\": 1303, \"biggest\": 65, \"jam\": 11, \"pain\": 201, \"half\": 349, \"edges\": 59, \"hole\": 156, \"catch\": 56, \"grab\": 63, \"brings\": 74, \"point\": 395, \"cannot\": 244, \"kibble\": 18, \"fall\": 209, \"fat\": 45, \"provide\": 121, \"challenge\": 44, \"fortunately\": 27, \"makers\": 17, \"sell\": 45, \"guess\": 272, \"went\": 376, \"ahead\": 63, \"prefer\": 131, \"fill\": 120, \"gorge\": 1, \"bunch\": 114, \"rich\": 48, \"allow\": 110, \"occasional\": 29, \"reliable\": 86, \"gorging\": 1, \"dinner\": 45, \"less\": 429, \"delicate\": 25, \"mine\": 245, \"may\": 489, \"certainly\": 129, \"likes\": 464, \"chewy\": 4, \"hasnt\": 79, \"destroyed\": 42, \"much\": 2354, \"chewer\": 139, \"enliven\": 1, \"thenbspa\": 24, \"datahookproductlinklinked\": 119, \"classalinknormal\": 118, \"hrefomegapawtrickytreatballdpb0002dk26mrefcmcrarpdrvwtxtieutf8omega\": 1, \"paw\": 23, \"tricky\": 27, \"balla\": 1, \"switched\": 41, \"mix\": 196, \"hills\": 11, \"diet\": 57, \"rachel\": 14, \"grain\": 31, \"nutrish\": 1, \"salmon\": 7, \"past\": 411, \"growing\": 83, \"bassett\": 2, \"hound\": 6, \"10\": 511, \"mo\": 10, \"everyone\": 281, \"consider\": 85, \"breed\": 34, \"short\": 789, \"70\": 50, \"pounds\": 93, \"fullgrown\": 1, \"flavor\": 66, \"far\": 715, \"terribly\": 22, \"picky\": 189, \"eater\": 66, \"transitioning\": 3, \"slowly\": 51, \"graduated\": 3, \"noticed\": 172, \"stools\": 5, \"still\": 2027, \"formed\": 7, \"softer\": 34, \"iams\": 1, \"realize\": 116, \"dietary\": 3, \"change\": 395, \"giving\": 225, \"final\": 77, \"star\": 351, \"harder\": 56, \"eat\": 259, \"others\": 444, \"including\": 147, \"eukanuba\": 1, \"fair\": 69, \"nourished\": 1, \"high\": 535, \"poops\": 4, \"firm\": 49, \"clogging\": 4, \"auto\": 43, \"feeder\": 11, \"alone\": 128, \"thickerheavier\": 1, \"fabrics\": 5, \"wear\": 1123, \"standard\": 228, \"needed\": 575, \"saws\": 35, \"amazon\": 501, \"handle\": 535, \"timely\": 28, \"manner\": 45, \"mattress\": 75, \"assemble\": 152, \"materials\": 390, \"thick\": 361, \"sleep\": 128, \"balls\": 75, \"heavy\": 492, \"destroys\": 5, \"hour\": 125, \"unfortunate\": 13, \"micro\": 21, \"usb\": 259, \"connector\": 43, \"failed\": 49, \"35\": 80, \"continuous\": 13, \"charge\": 209, \"fault\": 73, \"might\": 446, \"sizing\": 105, \"waistband\": 24, \"darker\": 66, \"picture\": 429, \"finally\": 270, \"bricks\": 13, \"6\": 480, \"year\": 1425, \"old\": 1850, \"getting\": 749, \"building\": 98, \"blocks\": 39, \"mostly\": 137, \"lego\": 81, \"brand\": 294, \"frustrated\": 52, \"lacking\": 41, \"collection\": 323, \"specialty\": 11, \"plates\": 34, \"platoon\": 2, \"converted\": 5, \"train\": 98, \"table\": 170, \"sold\": 66, \"collections\": 7, \"super\": 440, \"excited\": 371, \"bag\": 874, \"disappoint\": 68, \"perfectly\": 876, \"pastel\": 4, \"boys\": 118, \"girls\": 171, \"said\": 506, \"ice\": 136, \"cream\": 45, \"given\": 384, \"opportunity\": 63, \"discounted\": 60, \"exchange\": 566, \"honest\": 782, \"unbiased\": 135, \"affiliation\": 2, \"seller\": 144, \"reviews\": 514, \"reflect\": 20, \"please\": 156, \"questions\": 103, \"comment\": 57, \"section\": 49, \"respond\": 19, \"day\": 913, \"shopping\": 30, \"freshness\": 4, \"knows\": 113, \"sucked\": 22, \"print\": 59, \"sarong\": 2, \"red\": 174, \"favorite\": 558, \"wonderful\": 446, \"weight\": 439, \"flowey\": 1, \"draping\": 3, \"body\": 197, \"ordering\": 120, \"stuff\": 320, \"shame\": 64, \"couple\": 1173, \"extra\": 475, \"scenes\": 230, \"copy\": 377, \"better\": 1544, \"knee\": 110, \"pads\": 146, \"normally\": 167, \"32\": 76, \"34\": 100, \"absorb\": 13, \"sweat\": 52, \"pair\": 794, \"padsi\": 3, \"second\": 813, \"putting\": 202, \"goggles\": 45, \"hands\": 304, \"sore\": 20, \"setim\": 1, \"140lbs\": 18, \"boyfriend\": 60, \"511\": 21, \"180lbs\": 6, \"swim\": 60, \"lessons\": 34, \"productgreat\": 8, \"traveling\": 52, \"holds\": 410, \"againi\": 77, \"everyday\": 139, \"expected\": 674, \"trick\": 61, \"housei\": 16, \"trip\": 186, \"beach\": 81, \"gopro\": 9, \"sony\": 184, \"slr\": 5, \"trs80\": 69, \"require\": 64, \"pictures\": 188, \"pumps\": 11, \"quickly\": 338, \"air\": 217, \"expect\": 249, \"added\": 137, \"height\": 115, \"built\": 228, \"expansion\": 33, \"pack\": 236, \"variety\": 171, \"learn\": 288, \"flat\": 156, \"narrowish\": 1, \"straps\": 195, \"without\": 741, \"gaps\": 17, \"poorly\": 45, \"behaviour\": 5, \"3000\": 9, \"yo\": 16, \"human\": 153, \"heshe\": 5, \"behave\": 6, \"doubt\": 71, \"could\": 1438, \"survive\": 55, \"immortals\": 1, \"killed\": 45, \"ordinary\": 26, \"beings\": 14, \"let\": 302, \"mad\": 26, \"guy\": 355, \"enjoy\": 583, \"away\": 524, \"rather\": 272, \"unequal\": 1, \"somewhat\": 114, \"misfired\": 1, \"bar\": 130, \"wrap\": 47, \"verses\": 4, \"fully\": 84, \"zipp\": 1, \"speedbars\": 1, \"smaller\": 635, \"patches\": 9, \"cutest\": 13, \"suction\": 124, \"cup\": 274, \"baby\": 236, \"fnaf\": 1, \"hit\": 265, \"himhe\": 1, \"often\": 243, \"4\": 1028, \"headphones\": 142, \"sound\": 781, \"valuei\": 16, \"dualcore\": 15, \"gpu\": 17, \"htpc\": 14, \"recent\": 58, \"version\": 414, \"latest\": 46, \"linux\": 12, \"faster\": 59, \"stable\": 56, \"installed\": 254, \"drivers\": 26, \"motherboard\": 16, \"wish\": 1081, \"thunderbolt\": 4, \"connection\": 132, \"device\": 224, \"12\": 317, \"2\": 1266, \"xxl\": 18, \"mom\": 116, \"wears\": 159, \"almost\": 441, \"shape\": 241, \"necklaces\": 8, \"grills\": 1, \"productvery\": 15, \"rug\": 86, \"feels\": 306, \"rugi\": 1, \"pumpkin\": 19, \"grinder\": 26, \"seal\": 77, \"sliding\": 43, \"glass\": 161, \"door\": 318, \"rattling\": 3, \"wind\": 64, \"sheet\": 42, \"warm\": 317, \"cold\": 271, \"missouri\": 4, \"winters\": 11, \"washing\": 55, \"vinegar\": 9, \"along\": 300, \"detergent\": 4, \"prevents\": 6, \"peeling\": 10, \"pant\": 16, \"title\": 114, \"earned\": 8, \"already\": 359, \"5\": 921, \"turning\": 119, \"rushed\": 54, \"fix\": 111, \"broken\": 308, \"spring\": 78, \"frame\": 114, \"living\": 214, \"room\": 662, \"wall\": 269, \"lamp\": 129, \"new\": 1447, \"drawback\": 37, \"metal\": 281, \"screws\": 144, \"goto\": 23, \"foster\": 22, \"winter\": 90, \"gives\": 205, \"something\": 760, \"minds\": 20, \"indoors\": 18, \"held\": 247, \"chewers\": 11, \"havent\": 408, \"shredded\": 5, \"million\": 17, \"post\": 81, \"deck\": 46, \"lights\": 334, \"changed\": 97, \"batteries\": 290, \"contact\": 63, \"contacted\": 38, \"restitution\": 1, \"casing\": 13, \"tea\": 105, \"everything\": 500, \"pokmon\": 3, \"steel\": 176, \"bridge\": 15, \"surprised\": 244, \"fast\": 458, \"38\": 25, \"4inch\": 6, \"attempt\": 52, \"help\": 461, \"chronic\": 4, \"neck\": 119, \"support\": 228, \"car\": 388, \"liked\": 1557, \"trips\": 46, \"conveniently\": 10, \"left\": 388, \"home\": 527, \"acted\": 94, \"forgot\": 24, \"ottoman\": 3, \"hidden\": 43, \"later\": 175, \"bulky\": 168, \"hot\": 530, \"sweaty\": 14, \"claustrophobic\": 1, \"wadding\": 1, \"pillow\": 182, \"rated\": 64, \"3\": 974, \"width\": 111, \"narrow\": 130, \"shoulders\": 49, \"pants\": 156, \"bars\": 30, \"grippy\": 5, \"coating\": 35, \"seranwrap\": 1, \"oni\": 4, \"cuffs\": 6, \"anyway\": 121, \"shed\": 55, \"wrinkles\": 15, \"suit\": 62, \"coats\": 15, \"preserve\": 8, \"supremely\": 3, \"competition\": 11, \"electronics\": 27, \"prochrono\": 1, \"industry\": 19, \"general\": 70, \"purpose\": 124, \"ballistic\": 2, \"speed\": 92, \"measurements\": 20, \"fancier\": 4, \"costly\": 9, \"options\": 87, \"chrono\": 1, \"accurately\": 11, \"reliably\": 6, \"reasonable\": 59, \"unit\": 403, \"stores\": 74, \"strings\": 12, \"fire\": 120, \"possible\": 97, \"shots\": 48, \"string\": 31, \"shot\": 140, \"reviewed\": 45, \"specified\": 5, \"lo\": 16, \"avg\": 2, \"chronograph\": 4, \"essential\": 24, \"reloader\": 1, \"bullet\": 13, \"velocity\": 1, \"crucial\": 12, \"metrics\": 3, \"perfecting\": 2, \"recipe\": 39, \"perfection\": 13, \"compete\": 10, \"shooting\": 71, \"sports\": 56, \"idpa\": 2, \"ammunition\": 2, \"meets\": 112, \"minimum\": 9, \"requirements\": 9, \"trusted\": 9, \"making\": 331, \"timers\": 8, \"youve\": 68, \"match\": 119, \"trust\": 90, \"equipment\": 67, \"stylish\": 45, \"lowkey\": 3, \"bonus\": 101, \"ryder\": 15, \"blackwell\": 2, \"selfmade\": 1, \"billionaire\": 14, \"aversion\": 2, \"women\": 215, \"kate\": 46, \"attracted\": 30, \"determined\": 91, \"enjoys\": 228, \"romance\": 412, \"enjoyed\": 1824, \"listened\": 16, \"audio\": 104, \"enjoyable\": 219, \"pythons\": 3, \"voices\": 16, \"lived\": 75, \"times\": 827, \"desired\": 25, \"else\": 269, \"beginnings\": 8, \"middles\": 1, \"ends\": 135, \"monty\": 3, \"existence\": 14, \"sight\": 103, \"words\": 184, \"redeeming\": 18, \"qualities\": 13, \"directing\": 48, \"suspense\": 163, \"solidi\": 2, \"satisfyingthe\": 1, \"descriptions\": 60, \"common\": 69, \"type\": 275, \"identify\": 15, \"breeds\": 7, \"characteristics\": 15, \"quick\": 439, \"readi\": 127, \"sitting\": 188, \"kept\": 585, \"ms\": 120, \"hope\": 481, \"continues\": 100, \"writei\": 2, \"morethis\": 15, \"funny\": 383, \"westerns\": 9, \"birds\": 20, \"slow\": 351, \"full\": 534, \"action\": 677, \"humor\": 162, \"angst\": 31, \"clippers\": 27, \"tool\": 513, \"equivalents\": 2, \"gotten\": 134, \"elsewhere\": 33, \"skeptical\": 87, \"ou\": 1, \"products\": 238, \"clear\": 478, \"cover\": 615, \"issues\": 634, \"original\": 423, \"heart\": 294, \"superb\": 189, \"told\": 729, \"special\": 362, \"effects\": 277, \"weak\": 86, \"remember\": 165, \"watching\": 302, \"confused\": 71, \"became\": 81, \"video\": 168, \"hopes\": 30, \"expensive\": 345, \"expensivei\": 1, \"hobby\": 21, \"detail\": 144, \"even\": 1480, \"growsi\": 5, \"plan\": 137, \"future\": 230, \"reviewmy\": 4, \"puzzle\": 123, \"puzzles\": 72, \"hitgreat\": 1, \"close\": 269, \"beloved\": 22, \"acorn\": 2, \"slippers\": 20, \"ago\": 322, \"feeling\": 157, \"paid\": 129, \"slipper\": 11, \"shuffling\": 4, \"floppy\": 4, \"feeding\": 50, \"foodi\": 3, \"adverse\": 13, \"reactions\": 22, \"snorkeling\": 8, \"bahamas\": 2, \"guide\": 65, \"lead\": 119, \"snorkeler\": 1, \"today\": 171, \"yes\": 229, \"stand\": 258, \"head\": 523, \"wake\": 28, \"patroller\": 5, \"must\": 686, \"attach\": 84, \"stickers\": 30, \"letting\": 28, \"kid\": 173, \"unpackaged\": 1, \"prepped\": 2, \"atv\": 4, \"carpet\": 102, \"ryders\": 2, \"legs\": 170, \"fragile\": 29, \"trailer\": 44, \"mediumsized\": 8, \"vehicles\": 19, \"closed\": 87, \"entire\": 230, \"patrol\": 7, \"figurines\": 10, \"racers\": 4, \"andor\": 43, \"appropriate\": 48, \"combination\": 45, \"midsized\": 2, \"cab\": 1, \"truck\": 54, \"45\": 105, \"five\": 179, \"em\": 25, \"possibly\": 36, \"plus\": 208, \"removable\": 60, \"packs\": 47, \"heres\": 29, \"able\": 887, \"riding\": 66, \"figures\": 93, \"everest\": 2, \"snowmobile\": 1, \"chase\": 65, \"zuma\": 1, \"detachable\": 12, \"skye\": 9, \"rocky\": 8, \"springaction\": 1, \"robodog\": 1, \"tracker\": 4, \"features\": 175, \"rubble\": 1, \"marshall\": 4, \"reasonably\": 42, \"noise\": 124, \"battery\": 498, \"reveal\": 21, \"floor\": 225, \"transporting\": 3, \"storing\": 34, \"sherlock\": 14, \"holmes\": 15, \"complicated\": 38, \"system\": 226, \"shower\": 191, \"different\": 1204, \"withstand\": 11, \"typical\": 122, \"abuse\": 73, \"course\": 244, \"extend\": 25, \"utilizing\": 4, \"gravity\": 10, \"loaded\": 42, \"partial\": 9, \"positions\": 11, \"lock\": 129, \"either\": 275, \"raised\": 43, \"turned\": 180, \"quite\": 630, \"occupies\": 3, \"inches\": 121, \"rail\": 18, \"single\": 204, \"recoil\": 17, \"lug\": 4, \"thumb\": 47, \"knob\": 28, \"adjusting\": 23, \"locked\": 29, \"tightened\": 16, \"prevent\": 61, \"accidental\": 7, \"rifle\": 66, \"rate\": 122, \"functionality\": 24, \"attachments\": 38, \"directly\": 43, \"shop\": 95, \"vac\": 23, \"hose\": 92, \"loosely\": 8, \"spend\": 128, \"curtain\": 50, \"wants\": 332, \"classy\": 26, \"curtainlove\": 2, \"front\": 523, \"lid\": 243, \"iti\": 327, \"dresser\": 6, \"bedding\": 34, \"exactly\": 387, \"pictured\": 53, \"wash\": 179, \"worried\": 136, \"timeive\": 2, \"cracked\": 28, \"clean\": 743, \"thicker\": 110, \"toes\": 56, \"booki\": 124, \"middle\": 294, \"night\": 481, \"tartar\": 2, \"remover\": 7, \"pug\": 13, \"minty\": 7, \"breath\": 38, \"anything\": 472, \"cats\": 599, \"anywater\": 1, \"faucet\": 77, \"source\": 49, \"drinking\": 30, \"tip\": 67, \"owner\": 49, \"stink\": 8, \"folded\": 26, \"face\": 162, \"call\": 89, \"prodent\": 1, \"plaqueoff\": 1, \"removal\": 13, \"longtime\": 16, \"sam\": 29, \"chloe\": 26, \"typos\": 46, \"typo\": 2, \"lasting\": 19, \"timing\": 11, \"waiting\": 160, \"hauls\": 1, \"lady\": 47, \"texas\": 23, \"build\": 155, \"fairly\": 173, \"supporting\": 38, \"touch\": 193, \"abound\": 6, \"chosen\": 19, \"spelled\": 7, \"wrong\": 318, \"word\": 109, \"sentence\": 15, \"sense\": 188, \"winner\": 26, \"transformers\": 5, \"vehicle\": 33, \"driving\": 41, \"suggest\": 104, \"rating\": 138, \"due\": 197, \"fact\": 988, \"proofreader\": 5, \"truly\": 190, \"reviewthis\": 54, \"storyline\": 201, \"timethis\": 12, \"glad\": 607, \"mainly\": 43, \"rechargeables\": 4, \"whenever\": 42, \"tell\": 357, \"charged\": 43, \"intended\": 85, \"aa\": 25, \"reads\": 40, \"9v\": 4, \"button\": 258, \"cells\": 4, \"negative\": 139, \"construction\": 134, \"survives\": 4, \"anxious\": 21, \"anxiety\": 16, \"veterinarian\": 14, \"recommended\": 214, \"serious\": 97, \"drugs\": 23, \"management\": 18, \"overthecounter\": 2, \"offerings\": 5, \"downside\": 182, \"nutraceutical\": 2, \"palatability\": 1, \"neither\": 66, \"dogs\": 901, \"pill\": 33, \"thats\": 552, \"hassle\": 38, \"particularly\": 92, \"helpful\": 133, \"combined\": 27, \"peanut\": 16, \"butter\": 40, \"cheese\": 23, \"wrapped\": 48, \"admittedly\": 15, \"unsuitable\": 1, \"ingredients\": 66, \"active\": 76, \"per\": 72, \"tablet\": 125, \"chamomile\": 2, \"150mg\": 1, \"passionflower\": 1, \"powder\": 22, \"100mg\": 2, \"gaba\": 1, \"gamma\": 1, \"amino\": 1, \"butyric\": 1, \"acid\": 6, \"ltheanine\": 2, \"50mg\": 1, \"ltryptophan\": 2, \"33mg\": 1, \"thiamine\": 2, \"mononitrate\": 2, \"4mg\": 1, \"ginger\": 6, \"root\": 19, \"25mg\": 1, \"inactive\": 2, \"beef\": 19, \"brewers\": 2, \"yeast\": 9, \"liver\": 5, \"magnesium\": 1, \"stearate\": 1, \"cellulose\": 1, \"silicon\": 10, \"dioxide\": 1, \"stearic\": 1, \"theoretically\": 1, \"particular\": 93, \"calming\": 9, \"jury\": 5, \"dose\": 22, \"actual\": 90, \"efficacy\": 1, \"heading\": 11, \"harmless\": 4, \"check\": 153, \"vet\": 112, \"pet\": 124, \"term\": 17, \"affordable\": 50, \"popular\": 54, \"remedies\": 2, \"aware\": 78, \"weeks\": 345, \"cautions\": 4, \"indicate\": 13, \"proven\": 21, \"pregnant\": 31, \"lactating\": 1, \"bitches\": 3, \"discontinued\": 9, \"anesthesia\": 3, \"administered\": 2, \"lumpy\": 4, \"come\": 749, \"puzzled\": 4, \"complex\": 108, \"universe\": 57, \"basically\": 101, \"realm\": 10, \"imagination\": 41, \"delve\": 12, \"explaining\": 40, \"educational\": 44, \"fiction\": 163, \"setting\": 247, \"rubbery\": 8, \"slip\": 125, \"arent\": 157, \"parallel\": 17, \"completely\": 222, \"captivated\": 15, \"cautious\": 12, \"watched\": 209, \"tv\": 428, \"batting\": 3, \"jumping\": 30, \"min\": 34, \"non\": 40, \"stop\": 186, \"interaction\": 30, \"box\": 853, \"aas\": 5, \"kitty\": 54, \"ies\": 1, \"coat\": 88, \"fillers\": 7, \"awesome\": 520, \"unsurpassed\": 2, \"expectations\": 64, \"house\": 665, \"nightlight\": 13, \"bulb\": 390, \"fluorescent\": 11, \"chet\": 6, \"bernie\": 1, \"deliver\": 20, \"page\": 157, \"turner\": 30, \"keeps\": 359, \"moving\": 174, \"lover\": 39, \"guessing\": 59, \"bring\": 118, \"plight\": 6, \"elephants\": 2, \"center\": 104, \"club\": 87, \"chose\": 78, \"sparks\": 15, \"tinder\": 4, \"golfing\": 8, \"fishing\": 30, \"gear\": 52, \"says\": 270, \"practice\": 62, \"dresses\": 28, \"everywhere\": 77, \"perfectlyvery\": 2, \"doa\": 5, \"replaced\": 197, \"temperature\": 91, \"properly\": 131, \"bracket\": 41, \"tendency\": 39, \"eject\": 2, \"pushed\": 25, \"slid\": 9, \"slightly\": 208, \"partially\": 15, \"melted\": 6, \"iron\": 52, \"capable\": 28, \"hakko\": 4, \"tips\": 57, \"element\": 31, \"venting\": 2, \"punched\": 3, \"deburr\": 1, \"resolved\": 17, \"issue\": 339, \"marginally\": 3, \"shampoo\": 38, \"expiration\": 4, \"date\": 69, \"april\": 16, \"activate\": 11, \"appear\": 56, \"zipper\": 150, \"loose\": 277, \"showed\": 51, \"hitlers\": 2, \"germany\": 24, \"happen\": 149, \"country\": 90, \"happening\": 61, \"shorts\": 79, \"torso\": 25, \"bust\": 36, \"fabric\": 260, \"stretchy\": 118, \"anyonei\": 110, \"daughters\": 161, \"wedding\": 92, \"youll\": 306, \"jeans\": 118, \"leggings\": 21, \"elastic\": 60, \"problems\": 555, \"board\": 128, \"wouldnt\": 249, \"winds\": 7, \"adjustments\": 22, \"instructions\": 390, \"understand\": 309, \"xs3i\": 1, \"thinking\": 223, \"macbook\": 74, \"pro\": 123, \"mounted\": 88, \"desk\": 116, \"solder\": 11, \"suppose\": 44, \"toworks\": 1, \"greatnice\": 30, \"hiding\": 27, \"forced\": 70, \"turn\": 517, \"upside\": 17, \"endingi\": 9, \"likable\": 123, \"rooting\": 37, \"heroine\": 206, \"twenty\": 19, \"refer\": 7, \"whos\": 42, \"juicing\": 5, \"tad\": 34, \"strange\": 52, \"upset\": 40, \"stray\": 5, \"starting\": 149, \"flawlessly\": 33, \"complaint\": 201, \"female\": 132, \"rock\": 70, \"band\": 176, \"rise\": 33, \"bells\": 11, \"whistles\": 12, \"encompasses\": 2, \"epidemic\": 9, \"selfdestruct\": 1, \"fight\": 90, \"american\": 145, \"hero\": 121, \"laugh\": 97, \"cry\": 67, \"pokemon\": 4, \"setmy\": 3, \"thisgreat\": 33, \"enjoying\": 54, \"shugak\": 1, \"miss\": 97, \"ended\": 257, \"sort\": 104, \"wonder\": 84, \"consistent\": 30, \"mutt\": 5, \"aunties\": 2, \"returned\": 144, \"park\": 53, \"stabenow\": 2, \"provided\": 124, \"possession\": 7, \"wolfhusky\": 1, \"classic\": 142, \"hence\": 18, \"sentimental\": 6, \"recently\": 115, \"hunted\": 3, \"reprint\": 1, \"extremely\": 222, \"entertaining\": 294, \"creative\": 67, \"descriptive\": 26, \"lawrence\": 8, \"portrays\": 5, \"character\": 628, \"distinctly\": 2, \"attributes\": 4, \"flaws\": 35, \"fresh\": 112, \"novels\": 121, \"presenting\": 9, \"thrust\": 6, \"adventure\": 101, \"unwillingly\": 1, \"fate\": 21, \"deals\": 30, \"nonlinear\": 1, \"unorthodox\": 1, \"lines\": 94, \"coming\": 201, \"nontraditional\": 2, \"elements\": 83, \"weaving\": 25, \"together\": 852, \"cyborg\": 4, \"sorcerers\": 1, \"overman\": 1, \"3pack\": 5, \"flexibiliy\": 1, \"seals\": 6, \"wet\": 99, \"cans\": 30, \"wonderfully\": 62, \"relatively\": 51, \"bdsm\": 8, \"jerk\": 22, \"machine\": 163, \"batches\": 6, \"purchasethis\": 63, \"quiet\": 171, \"com\": 13, \"vibrant\": 113, \"dark\": 309, \"refrigerator\": 31, \"pillows\": 30, \"blanket\": 87, \"folds\": 33, \"comfy\": 92, \"counter\": 88, \"dying\": 28, \"luke\": 23, \"savannah\": 12, \"boy\": 195, \"tuner\": 4, \"dull\": 59, \"moment\": 84, \"lukes\": 1, \"truth\": 59, \"husbands\": 34, \"seriously\": 87, \"truths\": 6, \"tragedys\": 1, \"ruin\": 26, \"sizei\": 16, \"art\": 143, \"decornice\": 1, \"functional\": 79, \"cut\": 339, \"starter\": 91, \"dimmable\": 40, \"annoying\": 132, \"engaging\": 56, \"distracted\": 10, \"picked\": 119, \"somewhere\": 48, \"builds\": 23, \"finishing\": 17, \"satisfying\": 55, \"matters\": 30, \"endings\": 8, \"repetitive\": 47, \"concepts\": 17, \"cool\": 289, \"unique\": 89, \"dilation\": 1, \"cultural\": 16, \"societal\": 3, \"changes\": 74, \"race\": 52, \"physics\": 5, \"economics\": 2, \"roles\": 20, \"explained\": 49, \"engage\": 8, \"causing\": 34, \"presented\": 46, \"sci\": 9, \"fi\": 8, \"genre\": 99, \"envelopes\": 6, \"recurring\": 5, \"themes\": 16, \"contemporary\": 30, \"literature\": 23, \"space\": 306, \"warfaretravel\": 1, \"futuristic\": 8, \"dystopian\": 17, \"shown\": 57, \"intense\": 40, \"warfare\": 4, \"distant\": 7, \"galaxies\": 1, \"earth\": 90, \"undergoing\": 1, \"massive\": 17, \"dichotomy\": 1, \"apart\": 194, \"detracting\": 1, \"factor\": 30, \"forever\": 81, \"war\": 282, \"fleshed\": 4, \"settings\": 84, \"distinct\": 27, \"actually\": 565, \"chance\": 197, \"regret\": 43, \"baseball\": 19, \"cleats\": 5, \"gabriel\": 6, \"allon\": 2, \"siva\": 1, \"terrific\": 54, \"hinge\": 34, \"known\": 122, \"garage\": 169, \"satisfied\": 110, \"birthday\": 248, \"present\": 108, \"package\": 122, \"stella\": 3, \"company\": 228, \"matching\": 29, \"jammies\": 1, \"mixer\": 23, \"blew\": 10, \"minute\": 79, \"opened\": 112, \"mess\": 119, \"cleani\": 4, \"crashrepair\": 1, \"hubsan\": 2, \"x4\": 2, \"h107c\": 2, \"quadcopter\": 6, \"link\": 22, \"httpswwwamazoncomreviewr3afus3ujczbairefcmcrrdpperm\": 1, \"thus\": 70, \"blades\": 188, \"1\": 447, \"motor\": 78, \"tank\": 161, \"flown\": 6, \"trees\": 18, \"walls\": 40, \"tree\": 184, \"couch\": 41, \"stairsyeah\": 1, \"blast\": 45, \"taken\": 112, \"brunt\": 1, \"denziel\": 1, \"washington\": 13, \"denzial\": 1, \"mediocre\": 15, \"technical\": 20, \"wise\": 21, \"wipes\": 11, \"brow\": 6, \"holy\": 16, \"hotness\": 7, \"sugary\": 6, \"sweetness\": 5, \"alpha\": 65, \"male\": 78, \"thicken\": 2, \"ffm\": 2, \"meacutenage\": 1, \"search\": 42, \"stumbled\": 10, \"freebie\": 9, \"nabbed\": 1, \"panty\": 3, \"wetting\": 1, \"smoking\": 9, \"ffmf\": 1, \"emme\": 2, \"longerscurries\": 1, \"modes\": 32, \"mediumsize\": 17, \"itvery\": 93, \"nicei\": 72, \"glove\": 64, \"padding\": 80, \"calls\": 32, \"iphone\": 72, \"sizes\": 135, \"writes\": 72, \"hate\": 125, \"stress\": 24, \"hea\": 25, \"tinker\": 12, \"tinkers\": 1, \"mechanic\": 13, \"tinkerer\": 1, \"knives\": 112, \"missing\": 129, \"scissors\": 39, \"destroying\": 6, \"larger\": 503, \"pocket\": 268, \"key\": 84, \"ringbelt\": 1, \"clip\": 112, \"saves\": 31, \"clothing\": 41, \"lose\": 121, \"knife\": 428, \"useful\": 181, \"mini\": 111, \"screwdrivers\": 4, \"constantly\": 83, \"awl\": 1, \"edge\": 216, \"tweezers\": 5, \"removing\": 55, \"splinters\": 9, \"deer\": 7, \"ticks\": 17, \"substantial\": 22, \"break\": 240, \"figured\": 88, \"toothpick\": 4, \"goofy\": 2, \"traditional\": 62, \"parcel\": 3, \"useless\": 62, \"preferred\": 36, \"file\": 27, \"imagine\": 149, \"carrying\": 75, \"swiss\": 8, \"army\": 28, \"sad\": 162, \"increased\": 11, \"security\": 37, \"screening\": 4, \"modern\": 74, \"18\": 95, \"x\": 92, \"51\": 17, \"ironing\": 7, \"priced\": 73, \"135\": 10, \"heel\": 110, \"wine\": 42, \"tend\": 66, \"indulge\": 1, \"blow\": 31, \"mark\": 67, \"8\": 291, \"ounce\": 7, \"servings\": 4, \"glasses\": 113, \"beverage\": 8, \"juice\": 21, \"milk\": 25, \"soda\": 13, \"frosted\": 3, \"discreetly\": 1, \"appears\": 117, \"subtle\": 23, \"reminder\": 8, \"tracking\": 13, \"intake\": 15, \"winebeverage\": 1, \"among\": 50, \"crowd\": 12, \"dishwasher\": 116, \"friends\": 354, \"alcohol\": 16, \"lies\": 22, \"burnt\": 12, \"orange\": 56, \"chain\": 167, \"smooth\": 168, \"yellow\": 122, \"taurus\": 40, \"decided\": 273, \"black\": 328, \"wearing\": 331, \"cotton\": 80, \"pricei\": 61, \"tossed\": 17, \"sock\": 29, \"underwear\": 13, \"drawer\": 42, \"holder\": 101, \"cuts\": 59, \"plugs\": 45, \"tapered\": 7, \"insertion\": 5, \"deeper\": 35, \"om\": 2, \"lots\": 326, \"asked\": 53, \"hadnt\": 38, \"worn\": 175, \"except\": 122, \"exercise\": 48, \"classes\": 18, \"took\": 469, \"vacation\": 37, \"hawaii\": 7, \"totally\": 179, \"hair\": 184, \"windy\": 12, \"evenings\": 3, \"dried\": 31, \"durable\": 431, \"outperformed\": 1, \"headband\": 16, \"dry\": 215, \"engaged\": 96, \"shirt\": 261, \"welldone\": 16, \"script\": 61, \"shepherdretriever\": 1, \"lazy\": 30, \"chair\": 118, \"assembled\": 29, \"advised\": 7, \"assembly\": 47, \"timed\": 3, \"peoplethe\": 1, \"screwed\": 18, \"unassembled\": 1, \"vexing\": 2, \"unscrew\": 21, \"tightly\": 27, \"arms\": 80, \"rescrew\": 1, \"bulk\": 22, \"spent\": 91, \"unscrewing\": 3, \"olympic\": 18, \"bodybuilder\": 1, \"flathead\": 2, \"driver\": 166, \"wrench\": 39, \"affixed\": 5, \"torque\": 18, \"rescrewed\": 1, \"patience\": 28, \"folks\": 40, \"patient\": 10, \"ikea\": 14, \"leather\": 169, \"rank\": 4, \"frustration\": 17, \"caused\": 57, \"80\": 42, \"125\": 15, \"speaker\": 237, \"located\": 22, \"inch\": 167, \"secure\": 158, \"opening\": 174, \"screen\": 287, \"functions\": 48, \"sections\": 24, \"stylist\": 2, \"slot\": 45, \"historical\": 181, \"background\": 112, \"moved\": 105, \"armoire\": 3, \"handy\": 137, \"carpeted\": 12, \"lifter\": 5, \"push\": 121, \"lever\": 20, \"sliders\": 2, \"gadget\": 17, \"furniture\": 67, \"rearranging\": 2, \"daunting\": 2, \"showcasing\": 1, \"bette\": 3, \"davis\": 5, \"dvd\": 365, \"reproduction\": 4, \"lightening\": 7, \"vendor\": 13, \"cooler\": 51, \"coolers\": 6, \"extraordinarily\": 4, \"robust\": 10, \"operate\": 47, \"latches\": 6, \"double\": 71, \"nicest\": 4, \"owned\": 184, \"7\": 226, \"road\": 83, \"topped\": 7, \"twice\": 145, \"late\": 91, \"drain\": 17, \"slight\": 65, \"slope\": 3, \"connected\": 101, \"garden\": 37, \"remote\": 153, \"draining\": 3, \"qt\": 2, \"largest\": 16, \"trunk\": 39, \"toyota\": 4, \"camry\": 2, \"seat\": 216, \"previous\": 168, \"bottle\": 192, \"hoped\": 62, \"leak\": 58, \"trash\": 46, \"tissue\": 11, \"hearbreakingly\": 1, \"true\": 365, \"situation\": 111, \"thoroughly\": 76, \"development\": 97, \"crazy\": 121, \"omalley\": 5, \"four\": 253, \"relate\": 46, \"hvz\": 1, \"bookthis\": 54, \"steamy\": 91, \"authorthis\": 50, \"familyi\": 20, \"china\": 102, \"storage\": 144, \"containers\": 77, \"thirdgrade\": 1, \"class\": 120, \"sticking\": 32, \"store\": 372, \"thanks\": 107, \"danielle\": 10, \"hutton\": 3, \"writeri\": 3, \"recommendgreat\": 3, \"elf\": 2, \"brio\": 16, \"queen\": 74, \"expecting\": 174, \"older\": 323, \"standing\": 42, \"affair\": 20, \"younger\": 94, \"smitten\": 3, \"marry\": 25, \"revolves\": 11, \"personalities\": 32, \"complications\": 8, \"relationships\": 66, \"resolution\": 27, \"difference\": 207, \"dogi\": 21, \"dragon\": 45, \"pretend\": 20, \"purchasing\": 202, \"kitcheni\": 7, \"mild\": 13, \"scent\": 31, \"burned\": 24, \"roses\": 9, \"w\": 38, \"vest\": 37, \"itnjust\": 1, \"otherwise\": 149, \"grooming\": 17, \"broke\": 211, \"monitor\": 74, \"allows\": 118, \"websites\": 4, \"crystal\": 69, \"hd\": 58, \"neat\": 50, \"lately\": 18, \"edc\": 27, \"pen\": 63, \"stronger\": 38, \"lumen\": 3, \"tactical\": 22, \"applications\": 13, \"milwaukee\": 19, \"coast\": 15, \"compare\": 59, \"focused\": 26, \"closer\": 32, \"ranges\": 5, \"beam\": 44, \"circle\": 35, \"circumference\": 5, \"object\": 9, \"weaker\": 5, \"intensity\": 23, \"whereas\": 16, \"brighter\": 93, \"wider\": 66, \"area\": 281, \"coverage\": 19, \"backyard\": 12, \"nightstand\": 8, \"handier\": 2, \"near\": 103, \"rechargeable\": 26, \"streamlight\": 13, \"recommendation\": 24, \"invest\": 15, \"panasonic\": 16, \"eneloop\": 2, \"pros\": 122, \"smart\": 99, \"charger\": 193, \"adjustment\": 42, \"tests\": 6, \"care\": 270, \"packaging\": 130, \"breaker\": 29, \"kennel\": 7, \"honestly\": 98, \"remotes\": 17, \"setup\": 99, \"initial\": 31, \"plug\": 134, \"imac\": 13, \"working\": 560, \"cumbersome\": 17, \"buttons\": 96, \"sized\": 95, \"tiny\": 146, \"emits\": 5, \"signal\": 58, \"anywhere\": 80, \"dvr\": 11, \"controls\": 51, \"layout\": 8, \"minutes\": 308, \"refurbished\": 7, \"pay\": 148, \"decide\": 41, \"outrageous\": 9, \"boring\": 181, \"eats\": 73, \"bags\": 199, \"easter\": 26, \"bunny\": 16, \"brought\": 88, \"thinks\": 47, \"beyond\": 97, \"dollar\": 51, \"makeup\": 16, \"nathan\": 10, \"mcbride\": 4, \"missionall\": 1, \"internal\": 38, \"conflict\": 27, \"demons\": 20, \"created\": 76, \"career\": 47, \"loyalty\": 9, \"partner\": 35, \"harvey\": 13, \"illustrates\": 4, \"brotherhood\": 1, \"men\": 178, \"continuation\": 19, \"unexpected\": 39, \"unable\": 34, \"dolls\": 83, \"feelings\": 77, \"dialogue\": 75, \"painfully\": 11, \"cynical\": 4, \"dorian\": 12, \"grays\": 3, \"thoughts\": 49, \"actions\": 30, \"disturbing\": 27, \"simply\": 172, \"overshadowed\": 5, \"knowledge\": 47, \"gray\": 31, \"afraid\": 88, \"portrait\": 13, \"heard\": 122, \"complete\": 169, \"crime\": 56, \"political\": 45, \"conspiracy\": 13, \"erupts\": 1, \"violent\": 30, \"ready\": 110, \"third\": 313, \"hunters\": 5, \"hohum\": 2, \"stainless\": 112, \"believer\": 13, \"pot\": 97, \"superior\": 27, \"dining\": 39, \"devotion\": 6, \"snug\": 129, \"tactile\": 3, \"sexual\": 97, \"tension\": 79, \"sex\": 171, \"grandson\": 158, \"sympathetic\": 8, \"themand\": 2, \"age\": 146, \"stated\": 64, \"immature\": 9, \"rudethus\": 1, \"characterization\": 8, \"fell\": 130, \"xerox\": 3, \"service\": 168, \"pricey\": 121, \"mattels\": 2, \"monster\": 30, \"rough\": 111, \"chief\": 12, \"familys\": 26, \"explanation\": 22, \"captured\": 23, \"welldeveloped\": 47, \"obviously\": 65, \"fail\": 37, \"da\": 6, \"vinci\": 4, \"code\": 31, \"inferno\": 3, \"maybe\": 303, \"generation\": 37, \"revealing\": 11, \"30\": 184, \"till\": 34, \"computer\": 262, \"upgraded\": 26, \"brakes\": 8, \"shimano\": 6, \"zee\": 1, \"dual\": 30, \"piston\": 3, \"calipers\": 3, \"increase\": 28, \"surface\": 138, \"drops\": 30, \"upgrade\": 54, \"maf180\": 1, \"sp\": 2, \"fork\": 11, \"caliper\": 4, \"180\": 17, \"rotor\": 1, \"fitting\": 58, \"fixing\": 10, \"bolts\": 32, \"m6x187mm\": 1, \"precision\": 16, \"m6x152mm\": 1, \"wireless\": 94, \"mouse\": 174, \"keyboard\": 186, \"cell\": 76, \"phone\": 359, \"covers\": 94, \"fionas\": 2, \"plans\": 23, \"father\": 225, \"died\": 80, \"teaching\": 35, \"paradise\": 7, \"falls\": 71, \"fiona\": 9, \"haydn\": 1, \"brothers\": 52, \"alike\": 16, \"mother\": 189, \"favors\": 9, \"awkward\": 48, \"teacher\": 41, \"ghetto\": 9, \"origin\": 3, \"masking\": 3, \"tape\": 131, \"success\": 61, \"wore\": 95, \"supplied\": 13, \"mbpr\": 1, \"shrunk\": 8, \"placed\": 94, \"supposed\": 155, \"arrive\": 24, \"ship\": 149, \"quicker\": 14, \"whatever\": 85, \"additional\": 83, \"replied\": 4, \"delivered\": 83, \"ny\": 19, \"nj\": 1, \"laptop\": 231, \"horrible\": 100, \"corners\": 31, \"corner\": 57, \"severely\": 5, \"damaged\": 65, \"crinkled\": 1, \"crushed\": 13, \"concern\": 33, \"laptops\": 15, \"condition\": 116, \"flawless\": 17, \"biggie\": 4, \"useable\": 7, \"eventual\": 3, \"resale\": 1, \"assuming\": 16, \"sent\": 139, \"contained\": 23, \"hmmm\": 6, \"listed\": 33, \"scratch\": 56, \"ding\": 6, \"dent\": 11, \"damage\": 65, \"customer\": 123, \"complaints\": 119, \"experience\": 203, \"mirrorless\": 3, \"ideal\": 45, \"dslr\": 31, \"aw150\": 1, \"slingshot\": 3, \"guyis\": 1, \"backpack\": 74, \"compartment\": 96, \"cramped\": 3, \"returning\": 72, \"11\": 119, \"ipad\": 223, \"usable\": 24, \"velcro\": 74, \"inserts\": 16, \"configure\": 4, \"50\": 104, \"extended\": 36, \"generous\": 16, \"cons\": 108, \"t3i\": 17, \"1855\": 1, \"lens\": 331, \"55250\": 1, \"attached\": 103, \"protrudes\": 3, \"pouches\": 18, \"tripod\": 50, \"available\": 149, \"wow\": 147, \"admit\": 287, \"goi\": 2, \"beginning\": 291, \"againsalami\": 1, \"hungry\": 20, \"moira\": 5, \"mystery\": 428, \"normal\": 139, \"circumstances\": 26, \"solve\": 54, \"danger\": 44, \"stopping\": 19, \"deli\": 1, \"saving\": 28, \"soon\": 203, \"name\": 254, \"mallets\": 1, \"moments\": 146, \"mr\": 82, \"putter\": 6, \"presents\": 28, \"starts\": 189, \"planning\": 42, \"july\": 17, \"december\": 27, \"neighbor\": 26, \"mrs\": 19, \"teaberry\": 1, \"salt\": 31, \"shakers\": 6, \"walk\": 155, \"teapots\": 1, \"etc\": 235, \"fruitcake\": 1, \"decides\": 42, \"airy\": 6, \"cake\": 60, \"bake\": 16, \"tabby\": 4, \"visit\": 37, \"mary\": 38, \"sue\": 6, \"sweet\": 324, \"gladly\": 6, \"helps\": 186, \"eve\": 15, \"baking\": 54, \"succeeds\": 3, \"teabody\": 1, \"delightful\": 44, \"beautifully\": 85, \"illustrated\": 8, \"favorites\": 65, \"stephanie\": 38, \"scott\": 26, \"moive\": 3, \"shoot\": 66, \"bloody\": 9, \"ol\": 10, \"none\": 85, \"guys\": 135, \"untill\": 2, \"run\": 331, \"yup\": 3, \"drama\": 103, \"cause\": 104, \"awful\": 52, \"perhaps\": 114, \"stumble\": 3, \"considerable\": 11, \"editing\": 38, \"difficulties\": 9, \"whoever\": 10, \"department\": 29, \"warner\": 3, \"fired\": 7, \"edition\": 59, \"numerous\": 37, \"punctuation\": 6, \"detracted\": 3, \"repeat\": 17, \"mistakes\": 37, \"willa\": 5, \"hammer\": 29, \"headed\": 8, \"losing\": 65, \"adopted\": 22, \"settling\": 8, \"bighorn\": 1, \"mountains\": 10, \"various\": 86, \"melodramatic\": 3, \"grated\": 1, \"nerves\": 2, \"naming\": 1, \"smith\": 33, \"bowman\": 1, \"loner\": 3, \"ways\": 135, \"leery\": 5, \"denial\": 4, \"scares\": 5, \"hokey\": 5, \"language\": 107, \"bother\": 84, \"gee\": 3, \"whillikers\": 1, \"aint\": 9, \"yore\": 2, \"atall\": 1, \"comin\": 1, \"doin\": 1, \"ya\": 28, \"takin\": 2, \"hower\": 1, \"spect\": 1, \"whata\": 1, \"hell\": 76, \"damn\": 22, \"paced\": 87, \"sexy\": 163, \"girl\": 436, \"scarlett\": 10, \"leads\": 39, \"sisters\": 46, \"clients\": 9, \"mackenzie\": 4, \"mistake\": 44, \"goal\": 24, \"pass\": 53, \"sizzling\": 6, \"vip\": 2, \"desire\": 40, \"agency\": 7, \"hear\": 159, \"scifi\": 46, \"disappointing\": 86, \"cancelled\": 20, \"network\": 43, \"seasons\": 43, \"sniper\": 4, \"begins\": 54, \"kyles\": 1, \"kill\": 82, \"follows\": 48, \"path\": 25, \"childhood\": 40, \"enlistment\": 1, \"navy\": 27, \"2009\": 9, \"kyle\": 8, \"grew\": 63, \"becoming\": 51, \"forces\": 26, \"operator\": 7, \"legitimate\": 4, \"cowboy\": 36, \"texan\": 1, \"beer\": 12, \"shows\": 257, \"autobiography\": 8, \"chapters\": 81, \"subchapters\": 1, \"tone\": 42, \"laid\": 25, \"conversation\": 26, \"outdoor\": 58, \"adult\": 107, \"party\": 160, \"sit\": 142, \"130\": 15, \"unless\": 143, \"sat\": 26, \"joints\": 24, \"40lbs\": 2, \"bench\": 60, \"lbs\": 129, \"began\": 45, \"creak\": 2, \"bend\": 64, \"60lbs\": 1, \"lay\": 53, \"50lbs\": 2, \"bending\": 10, \"safety\": 57, \"draw\": 61, \"flows\": 40, \"amber\": 19, \"community\": 26, \"amazing\": 559, \"designed\": 212, \"pool\": 104, \"guns\": 29, \"spray\": 61, \"played\": 201, \"volleyball\": 1, \"disliked\": 6, \"greed\": 7, \"arrogance\": 2, \"total\": 73, \"disrespect\": 3, \"rings\": 105, \"resent\": 1, \"wealth\": 5, \"absolute\": 39, \"tomato\": 9, \"dices\": 2, \"dishes\": 40, \"currently\": 58, \"jar\": 24, \"pricewill\": 2, \"warmth\": 10, \"gloves\": 130, \"15\": 175, \"f\": 23, \"aluminum\": 48, \"remove\": 171, \"mitts\": 3, \"model\": 278, \"xl\": 123, \"length\": 244, \"toward\": 32, \"stem\": 15, \"tiedown\": 1, \"handlebar\": 14, \"opposed\": 22, \"mitt\": 3, \"perform\": 26, \"minor\": 75, \"surgery\": 22, \"move\": 249, \"punch\": 26, \"grommet\": 2, \"wanting\": 167, \"slide\": 114, \"yanking\": 1, \"ride\": 145, \"terrible\": 96, \"cheapest\": 14, \"flimsy\": 141, \"readvery\": 2, \"goodi\": 43, \"cables\": 88, \"meter\": 22, \"div\": 49, \"idvideoblockr1qvwafkogf57q\": 1, \"classasection\": 49, \"aspacingsmall\": 49, \"aspacingtopmini\": 49, \"videoblockdivinput\": 48, \"typehidden\": 105, \"valuehttpsimagesnasslimagesamazoncomimagesia1xj7vbjltsmp4\": 1, \"classvideourlinput\": 41, \"valuehttpsimagesnasslimagesamazoncomimagesi91289sel1wspng\": 1, \"classvideoslateimgurlnbspi\": 5, \"prompt\": 21, \"refund\": 30, \"anticipated\": 15, \"based\": 207, \"potatoes\": 22, \"potatoe\": 1, \"uncomfortably\": 10, \"contraption\": 5, \"potato\": 15, \"sink\": 128, \"ugh\": 12, \"message\": 58, \"harsh\": 18, \"range\": 190, \"temperatures\": 16, \"arbitrary\": 1, \"fiddle\": 13, \"list\": 112, \"steady\": 21, \"flicker\": 10, \"access\": 96, \"desktop\": 43, \"pivoted\": 1, \"tilted\": 7, \"angles\": 11, \"pointed\": 19, \"backward\": 8, \"bounce\": 32, \"indirect\": 2, \"effect\": 51, \"rotated\": 6, \"degrees\": 34, \"whitest\": 1, \"bluish\": 2, \"power\": 400, \"block\": 51, \"direct\": 33, \"styling\": 9, \"styles\": 32, \"nouveu\": 1, \"angled\": 7, \"photographic\": 3, \"ups\": 44, \"dimming\": 4, \"whether\": 91, \"protecting\": 25, \"fisher\": 5, \"write\": 162, \"gigabyte\": 4, \"gaz68mxud2hb3\": 1, \"lga\": 2, \"1155\": 1, \"intel\": 16, \"core\": 62, \"i76600k\": 1, \"cpu\": 25, \"44ghz\": 2, \"tested\": 58, \"kaby\": 1, \"dune\": 16, \"phenomenal\": 16, \"illustrations\": 26, \"dream\": 48, \"outi\": 6, \"lets\": 95, \"accomplish\": 16, \"musici\": 3, \"granddaughter\": 131, \"huge\": 539, \"moon\": 38, \"checked\": 42, \"surprise\": 106, \"stitching\": 55, \"pulled\": 73, \"littles\": 2, \"underneath\": 43, \"stuffed\": 28, \"snap\": 73, \"skyes\": 1, \"vivid\": 34, \"sky\": 20, \"plushy\": 2, \"sleeps\": 15, \"animalpillow\": 1, \"talk\": 70, \"tricks\": 13, \"meant\": 86, \"twists\": 